Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/1177.se/forkylning-hos-barn--vad-kan-man-gora-sjalv.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Nuorvu mánás – maid sáhttá ieš dahkat ?

source: Takaisin teeman aloitussivulle
sme: Förkylning hos barn - vad kan man göra själv ?

source: Nuhaa, yskää ja joskus kuumetta
sme: Nuorvu, gosot ja muhtumin feber

source: Lapsen on helpompi hengittää, jos hänen pääpuoltaan kohotetaan.
sme: Mánás lea álkit vuoigŋat jus dat oađđá oaivi badjin.

source: Sängyn pääpuolta voi kohottaa asettamalla patjan alle ylimääräisiä tyynyjä.
sme: Sáhttá maid loktet seaŋgga oaivegeaži bidjamiin liige bolstariid báljá vuollái.

source: Flunssaan sairastuneet lapset ovat usein muutaman päivän voimattomia, väsyneitä tai alakuloisia ja itkuisia.
sme: Mánát mat leat vilostuvvan leat dávjá šlieddasat, váibasat, vehá surolaččat ja ludnjásat vuosttaš beivviid.

source: Tyypillisiä oireita ovat tukkoinen tai vuotava nenä ja kurkkukipu tai korvakipu.
sme: Sis láve leat njunni dievva dehe sis lea golgi nuorvu ja sáhttet leat erdot ja sis sáhttá leahkit cottabávččas dehe bealljenávllat.

source: Oireisiin voi kuulua myös yskä tai kuume.
sme: Sis sáhttá maid leahkit vehá gosohat ja muhtumin feber.

source: Nenäerite on aluksi kirkasta ja läpinäkyvää. Muutaman päivän kuluttua se muuttuu paksummaksi ja väriltään joko keltaiseksi tai vihreäksi.
sme: Álggos snuolga lea dávjjimus girkkis ja čađačuovgi ja moatti beaivvi geažis šaddá suohkadit, ja fiskadin ja ruonádin.

source: Flunssa menee yleensä ohi itsestään viikon tai kahden kuluessa.
sme: Nuorvvu vuosttaš beivviid mánná veadjá heajumusat.

source: Tavallisen flunssan aiheuttaja on virus.
sme: Vahku guovtti geažis nuorvu láve mannat badjel iešalddis.

source: Viruksia vastaan ei ole olemassa lääkkeitä, jotka voisivat nopeuttaa lapsen paranemista.
sme: Dábálaš nuorvvu sivvan lea virus, ja virusa vuostá eai leat mangelágán dálkasat mat sáhttet dagahit ahte mánná dearvvaštuvvá jođáneappot.

source: Kuumeisten ja huonovointisten lasten tulee pysyä kotona
sme: Mánát geain lea feber ja leat šlieddasat galget bissut ruovttus

source: Kuumeisten, huonovointisten ja väsyneiden lasten tulee jäädä kotiin lepäämään.
sme: Mánát geain lea feber ja leat váibasat ja šlieddasat galget bissut ruovttus ja vuoiŋŋastit.

source: Tavallisesti lasten pitää myös saada olla kotona ensimmäinen kuumeeton päivä, ilman että lapsi on saanut kuumetta alentavaa lääkettä.
sme: Máŋggat mánát dárbbahit maid beassat leahkit ruovttus vuosttaš beaivvi go sis ii leat feber, almmá sii leat geavtán febervuolidan dálkasiid.

source: Lasten tulee olla niin pirteitä, että heillä on riittävästi energiaa olla esikoulussa tai koulussa.
sme: Sii dárbbahit virkkosmuvvat vai nagodit ovdaskuvllain ja skuvllain.

source: Lepo on tärkeää
sme: Vuoiŋŋasteapmi lea dárbbašlaš

source: Lapselle tulee antaa mahdollisuus levätä, mutta tämän ei tarvitse pysytellä sängyssä.
sme: Lea buorre sállet máná vuoiŋŋastit, muhto son ii dárbbat leahkit seaŋggas.

source: Yleensä lapsi tuntee itse, paljonko hän jaksaa olla jalkeilla.
sme: Mánná láve dovdat ieš olugo nagoda leahkit badjin.

source: Nukkuminen ja hengittäminen saattavat helpottua, jos pään alla on muutama lisätyyny.
sme: Sáhttá orrut álkit vuoigŋat ja oađđit go leat moadde liige bolstara oaivve vuolde.

source: Tämä pätee etenkin vanhempiin lapsiin, jotka makaavat paikoillaan.
sme: Dát guoská erenomážit boarrásit mánáide geat vellehit lotka.

source: Vauvoja voi päivällä pitää kantoliinassa, babysitterissä tai sylissä.
sme: Una mánážiid sáhttá atnit raddelávkkas, mánástuolus dehe askkis beaivvi áigge.

source: Monien lasten ruokahalu heikkenee flunssan aikana.
sme: Máŋgga mánás lea heajut borranlustu go dábálaččat.

source: Lapselle kannattaa antaa sellaista ruokaa, josta tämä pitää, esimerkiksi velliä, jogurttia tai jäätelöä.
sme: Mánnái sáhttá addit dakkára man dat háliida ovdamearkka dihte, yogurtte dehe lákcajieŋa.

source: Jos lapsella on kuumetta, hänelle on hyvä antaa lisäjuomaa.
sme: Jus mánás lea feber lea buorre addit liige juhkosa.

source: Keittosuolaliuosta tai nenäsumutetta tukkoiseen nenään
sme: Sálteluvus dehe njunnespraya go njunni lea dievva

source: Jos lapsen nenä on tukossa, tukkoista nenää voi avata sumuttamalla tai tiputtamalla nenään keittosuolaliuosta.
sme: Jus mánás lea njunni dievva sáhttá goaikkuhit dehe sprejjet sálteluvvosa njunnái, mii njárbuda snuolggaid.

source: Samalla nenästä voi hellävaraisesti myös poistaa limaa.
sme: Oažžu maid eret loahppa snuolggaid álkit.

source: Keittosuolaliuosta on saatavilla apteekeissa.
sme: Sálteluvvosa gávdná oastit apotehkas.

source: Liuoksen voi valmistaa myös itse sekoittamalla millilitran – yhden maustemitallisen – suolaa desilitraan vettä.
sme: Luvvosa sáhttá maid ieš ráhkadit luvvademiin millilittara- ovtta ruddamihtu- sáltti desilittarii čázi.

source: Keittosuolaliuosta voi tiputtaa lapsen nenään pumpulitupon avulla.
sme: Sálteluvvosa goaikkuheapmái máná njunnái sáhttá geavtit bumbolduhku.

source: Vaikeampaan nenän tukkoisuuteen voi lapselle antaa turvotusta lievittäviä nenätippoja tai nenäsumutetta.
sme: Go njunni lea sakka buđđosan mánnái sáhttá addit bohtagaluoitin njunnegoaikkanasaid dehe njunnespreijje mii geahpida bohtaneami njunis.

source: Näitä lääkkeitä voi ostaa apteekista ilman reseptiä, ja niitä voi käyttää yhtäjaksoisesti enintään kymmenen päivää.
sme: Dákkár dálkasat gávdnojit oastit reseaptahaga iige galgga geavtit guhkit go logi beaivvi maŋŋálaga.

source: Nenäsumutteita ja nenätippoja on tarjolla eri ikäisille lapsille. Pakkauksesta käy ilmi, minkä ikäiselle tuote on tarkoitettu.
sme: Njunnespreijjet ja njunnegoaikkanasat lea heivehuvvon agi jelgii, mii almmuhuvvo báhkas.

source: Reseptittä saatavat kuumetta alentavat lääkkeet
sme: Reseaptakeahtes febervuolidan dálkasat

source: Kuumeen hoitoon tarvitaan harvoin kuumetta alentavia lääkkeitä.
sme: Febera dárbbaha hárve dikšut febervuolidan dálkasiiguin.

source: Lapsen kuume kestää yleensä vain muutaman päivän, eikä tavallisesti ole vakavaa.
sme: Eanaš mánáin lea feber mii bistá moadde beaivvi mii ii dárbbat mearkkašit maidege váralačča.

source: Kuumetta alentavia lääkkeitä voidaan kuitenkin antaa, jos lapsen vointi on kuumeen vuoksi huonontunut merkittävästi, esimerkiksi jos lapsella on kipuja kehossa tai hän on ärtyisä tai jos lapsi syö, juo tai nukkuu huonosti, tai hänen on vaikea rauhoittua iltaisin.
sme: Muhto galgá addit febervuolidan dálkasiid jus mánná veadjá mearkkašahtti heajuid feberis, ovdamearkka dihte sus lea gorut bávččas, lea lunjas, borrá ja juhká heajubut, nohkká heajuid dehe lea váttis lotkkodit eahkes.

source: Alle kuuden kuukauden ikäisiä lapsia ei saa hoitaa kuumetta alentavilla lääkkeillä ennen kuin on ottanut yhteyttä sairaanhoitoon.
sme: Vuollái guđa mánnosaš máná geas lea feber ii galgga dikšut váldditkeahttá álggos oktavuođa divššuin.

source: Yli kolmen kuukauden ikäisten lasten hoitoon voi käyttää parasetamolia sisältäviä lääkkeitä, esimerkiksi Alvedonia tai Panodilia.
sme: Febera vuostá badjel golmma mánnosaš mánnái lea dálkkas mii siskkilda paracetamola, ovdamearkka dihte Alvedon dehe Panodil.

source: Yli kuuden kuukauden ikäisille voidaan antaa ibuprofeenia sisältävää Ipreniä, jota saa apteekista ilman reseptiä.
sme: Guđa mánu rájes mánná sáhttá oažžut Iprena dehe Ibumetiinna, mii lea reseaptakeahtes ja siskkilda ibuprofena.

source: Lääkkeitä on saatavilla nestemäisenä tai peräpuikkoina, jotka sisältävät oikean annoksen pienelle lapselle.
sme: Dálkasat leat golgi hámis dehe bahtabuikun ja rivttes attus una mánážiidda.

source: Vanhemmille lapsille on saatavilla myös tabletteja.
sme: Boarrásit mánáide leat maid tableahtat.

source: Noudata tarkasti pakkauksen ohjeita.
sme: Čuovo báhka rávvagiid dárkilit.

source: Älä yhdistele eri lääkkeitä.
sme: Ale seagut sierra dálkasiid.

source: Alle 18-vuotiaille lapsille ei saa antaa asetyylisalisyylihappoa sisältäviä kuumetta alentavia lääkkeitä, kuten Magnecyliä, Treoa tai Albyliä.
sme: Vuollai 18 jahkásaš mánát geain lea feber eai galgga geavtit feberavuolidan dálkasiid main lea acetylsalicylsyra, ovdamearkka dihte Magnecyl, Treo dehe Albyl.

source: Reseptittä saatavat yskänlääkkeet
sme: Reseaptakeahtes gosohatdálkasat

source: Reseptittä saatavien yskänlääkkeiden teho ei ole kovin hyvä.
sme: Reseaptakeahtes gosotdálkasat eai láve ábuhit.

source: Jos lapsella on yskä, on tärkeää, että lapsi yskii liman ulos keuhkoputkista.
sme: Jus mánás lea gosot lea dehálaš ahte mánná gossá bajás šliivvi vai giegir ráinnasduvvá.

source: Yskää lievittävät lääkkeet vaikeuttavat liman yskimistä ulos keuhkoputkista.
sme: Gosohalitnudan dálkasat dahket váddáseabbon mánnái oažžut bajás šliivvi.

source: Limaa irrottavien lääkkeiden teho on puolestaan epävarma.
sme: Šliivvilodjen dálkasiin vuorustis lea eahpesihkkar vuoibmi.

source: Yskän lievittämiseksi voi sen sijaan kokeilla lämpimän tai viileän juotavan antamista lapselle.
sme: Gosoha lidnudeapmái sáhttá dan sajis geahččalit addit liegga dehe galbma juhkosa.

source: Alle kaksivuotiaille lapsille ei saa koskaan antaa yskänlääkettä ilman että on ensin ottanut yhteyttä lääkäriin.
sme: Vuollái guovttejahkásaš mánnái ii galgga goassege addit gosotdálkasa ovdalgo álggos lea váldán oktavuođa doaktáriin.

source: Miten tartunnan leviämistä voi estää ?
sme: Mot sáhttá eastit njoammuma viiduma ?

source: Tartunnan leviämisen estämiseksi on hyvä opettaa lapset aivastamaan ja yskimään kyynärtaipeeseen ja käyttämään paperinenäliinoja.
sme: Eastadan dihte darvviheami earáide lea buorre oahpahit mánáid gastit ja gossat gardnjilmohkkái ja geavtit bábernjunneliinniid.

source: On hyvä pitää huoli, että lapset pesevät kätensä useamman kerran päivässä.
sme: Galgá oaidnit ahte sii basset gieđaid máŋgii beaivvis.

source: Yritä opettaa lapsi olemaan kaivamatta nenäänsä tai hieromaan silmiään.
sme: Geahččal maid oahpahit ahte mánát eai goaivvo njuni dehe čalmmiid.

source: Virus tarttuu ja leviää helpoimmin sitä kautta.
sme: Jur doppe virus álkimusat darvána ja viidu.

source: Tartunnan leviämistä voi ehkäistä myös niin, että lapset eivät leiki flunssaan sairastuneiden kanssa.
sme: Njoammunviidun unno maid jus mánná ii stoaga dainna geas lea nuorvu.

source: Anna lasten olla ulkona mahdollisimman paljon, myös talvella.
sme: Sálle máná leahkit olgun nu olu go vejolaš, dálvet nai.

source: Muista, että ympäristön tupakansavulle altistuvat lapset sairastuvat flunssaan helpommin.
sme: Jurddat ahte mánáide geat šaddet gierdat duhpátsuovas birrasis álkibut boahtá nuorvu.

source: Ehkä tarpeen ottaa yhteys sairaanhoitoon
sme: Soaitá dárbbahit váldit oktavuođa divššuin

source: On erittäin tärkeää tarkkailla lapsen yleisvointia.
sme: Lea dehálaš geahččat dárkilit mot mánná veadjá.

source: Jos lapsi vaikuttaa väsyneeltä eikä jaksa juoda, on välittömästi otettava yhteys terveyskeskukseen tai akuuttivastaanottoon.
sme: Galgá dakkaviđe váldit oktavuođa dearvvasvuođaguovddážiin dehe fáhkkavuostáváldimiin jus mánná orru hirbmat váibbas iige nagot juhkat.

source: Lapsi tarvitsee hoitoa myös silloin, jos hänellä on hengitysvaikeuksia tai yskä, joka pahenee ja kuulostaa haukkuvalta.
sme: Seamma guoská jus mánás lea lossat vuoigŋat dehe jus mánás lea gosahat mii vearrána, erenomážit jus dat šárrá.

source: Jos lapsen korvasta valuu nestettä, tulee ottaa yhteyttä terveyskeskukseen tai päivystykseen, jotta lapsen korvat saadaan tutkittua.
sme: Jus bealjis golgá golggus galgá váldit oktavuođa dearvvasvuođaguovddážiin dehe fáktavuostáváldimiin, nu ahte mánná dutkojuvvo.

source: Jos lapsella on korvakipuja eivätkä nämä mene ohi, tulee vuorokauden kuluessa ottaa yhteyttä terveyskeskukseen tutkimusta varten.
sme: Jus mánás lea bealljenávllát, iige mana badjel, ferte váldit oktavuođa dearvvasvuođaguovddážiin dutkama dihte jándora siste.

source: Kysy neuvoa
sme: Jeara ráđi

source: Voit soittaa ympäri vuorokauden sairaanhoitajalle ja kysyä neuvoa.
sme: Don sáhtát birra jándora sárdnut buohccedivššáriin ja oažžut ráđi.

source: Soita numeroon 1177.
sme: Riŋge 1177.

source: Sieltä voidaan kertoa, mihin terveyskeskukseen kuulut.
sme: Dat geat vástidit sáhttet maid muitalit man dearvvasvuođaguovddážii don leat čállon.

source: 1117. se – toimitus ja toimitusneuvosto on myös muokannut, tarkastanut ja hyväksynyt kaiken sisällön.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid heivehan, dárkkistan ja dohkkehan buot sisdoalu.
